<pad>	0
<unk>	0
<start>	0
<end>	0
▁the	-2.95525
,	-3.07462
.	-3.31658
▁of	-3.44896
▁and	-3.51944
▁sent	-3.85692
▁to	-3.94584
▁in	-3.99582
▁	-4.22973
▁for	-4.43893
▁a	-4.45702
s	-4.6064
-	-4.70884
▁on	-4.89407
▁by	-5.1112
▁india	-5.16956
▁is	-5.22134
▁with	-5.22555
▁minister	-5.24026
'	-5.42846
▁from	-5.49096
▁this	-5.52337
▁as	-5.58462
▁will	-5.60192
▁has	-5.61835
▁at	-5.63907
ing	-5.65274
▁shri	-5.66272
▁that	-5.7127
▁be	-5.78999
▁also	-5.82397
▁was	-5.86714
▁government	-5.94761
▁are	-5.99416
▁state	-6.00043
▁indian	-6.0249
▁he	-6.08492
▁development	-6.10711
▁national	-6.15294
▁been	-6.16041
▁under	-6.18461
▁an	-6.20984
▁prime	-6.2377
▁have	-6.24017
▁new	-6.38286
th	-6.39354
▁their	-6.39721
ed	-6.41376
▁union	-6.41382
▁s	-6.43892
▁said	-6.47201
▁all	-6.47925
▁crore	-6.48227
▁its	-6.50097
▁it	-6.50648
▁through	-6.51435
▁which	-6.52385
▁including	-6.536
▁president	-6.63734
▁various	-6.68512
▁scheme	-6.72445
▁dr	-6.72606
▁modi	-6.75151
▁today	-6.76588
▁information	-6.78549
▁inr	-6.79269
▁during	-6.79341
▁these	-6.80038
▁over	-6.8099
▁singh	-6.84451
▁public	-6.84772
▁country	-6.84889
▁other	-6.87107
▁sector	-6.8712
▁his	-6.87793
▁were	-6.88896
▁between	-6.89206
▁"	-6.95973
▁delhi	-6.96104
▁sabha	-6.97096
▁states	-6.97916
▁health	-6.98031
▁central	-6.98197
▁technology	-6.98269
▁meeting	-6.98859
▁up	-6.99113
▁year	-6.99247
▁narendra	-7.02888
▁two	-7.06755
▁energy	-7.10027
▁project	-7.10821
▁like	-7.134
▁international	-7.13837
▁further	-7.15769
▁day	-7.16279
▁research	-7.17002
▁years	-7.17344
▁projects	-7.20118
▁or	-7.20935
▁such	-7.21471
▁initiatives	-7.21783
▁per	-7.21824
▁services	-7.22466
▁being	-7.22879
"	-7.23465
▁i	-7.23726
▁department	-7.24108
▁training	-7.24282
▁more	-7.24769
▁one	-7.25381
▁lakh	-7.26077
▁people	-7.26296
▁across	-7.26438
▁water	-7.26783
▁reply	-7.27112
▁secretary	-7.27277
▁not	-7.27878
▁security	-7.28599
▁infrastructure	-7.28643
▁education	-7.28723
▁management	-7.29062
▁women	-7.29093
▁support	-7.29343
▁global	-7.29892
▁event	-7.3001
▁cooperation	-7.31217
▁first	-7.31272
▁areas	-7.32721
▁industry	-7.32855
▁system	-7.33293
▁world	-7.33473
▁written	-7.34086
▁growth	-7.34265
▁about	-7.34462
▁provided	-7.35525
d	-7.36347
▁act	-7.3651
▁countries	-7.36759
▁pradesh	-7.36929
▁rs	-7.37367
▁mission	-7.37608
▁ministry	-7.38824
▁our	-7.39069
▁defence	-7.39571
▁given	-7.39936
▁initiative	-7.40665
▁highlighted	-7.4075
▁financial	-7.41145
▁e	-7.41639
▁policy	-7.4391
▁held	-7.4396
▁economic	-7.44282
e	-7.44357
▁would	-7.44639
▁include	-7.44891
▁both	-7.45586
▁key	-7.45871
▁who	-7.46928
▁power	-7.48041
▁out	-7.48349
▁service	-7.48653
▁high	-7.50705
▁aims	-7.50871
▁production	-7.51291
▁need	-7.51927
a	-7.52029
▁efforts	-7.52383
▁chief	-7.52769
▁while	-7.52881
▁total	-7.53745
▁time	-7.53813
▁lok	-7.53983
▁provide	-7.55378
▁importance	-7.5568
▁pm	-7.56309
▁bharat	-7.56579
▁air	-7.57043
▁significant	-7.5752
▁made	-7.57851
▁can	-7.58225
▁role	-7.58439
▁visit	-7.58959
▁programme	-7.59132
▁no	-7.59143
▁food	-7.59769
▁1	-7.60131
▁address	-7.60243
▁conference	-7.60303
▁may	-7.60472
▁three	-7.62278
▁farmers	-7.63209
▁committee	-7.63362
▁based	-7.6339
st	-7.63454
▁social	-7.63801
▁implementation	-7.6449
▁work	-7.65971
▁trade	-7.66323
▁emphasized	-7.68203
▁progress	-7.68474
▁digital	-7.68635
▁improve	-7.68636
▁capacity	-7.68813
▁etc	-7.69322
▁special	-7.69759
▁well	-7.69945
▁5	-7.69981
▁affairs	-7.69983
▁centre	-7.70086
▁into	-7.70112
▁2	-7.70584
▁general	-7.70766
▁part	-7.70867
▁office	-7.70904
▁increase	-7.71926
▁last	-7.71944
▁rajya	-7.72416
▁launched	-7.72608
▁welfare	-7.72622
▁data	-7.72792
▁students	-7.73054
▁region	-7.73261
▁commitment	-7.73266
▁schemes	-7.73786
▁release	-7.73808
▁coal	-7.74021
▁investment	-7.75432
▁cabinet	-7.75628
▁agriculture	-7.76115
▁quality	-7.76437
▁issues	-7.76651
▁10	-7.76656
▁them	-7.77052
▁there	-7.77537
▁railway	-7.77824
▁than	-7.78292
▁approved	-7.78368
▁towards	-7.78812
▁building	-7.78831
▁3	-7.78854
▁level	-7.78955
▁taken	-7.79434
▁collaboration	-7.7951
▁among	-7.80125
▁program	-7.81448
▁youth	-7.82063
▁occasion	-7.82271
▁mou	-7.82576
▁tourism	-7.82636
▁we	-7.83204
▁bank	-7.83356
▁activities	-7.83735
▁vice	-7.83769
▁rural	-7.83809
▁included	-7.84196
▁cost	-7.84591
▁commission	-7.85312
▁after	-7.8616
▁several	-7.86781
▁institute	-7.8729
▁march	-7.87535
▁ensure	-7.87731
▁non	-7.87813
▁officers	-7.88005
▁number	-7.8815
n	-7.8829
▁railways	-7.88444
▁use	-7.88614
▁institutions	-7.88642
▁future	-7.88878
▁employment	-7.89234
▁change	-7.89277
▁april	-7.89401
▁officials	-7.8965
▁science	-7.89957
▁make	-7.90331
▁sustainable	-7.91081
▁sports	-7.91108
▁providing	-7.91141
▁promote	-7.91166
▁home	-7.91602
▁joint	-7.91607
▁million	-7.92162
▁they	-7.92208
▁any	-7.92262
▁climate	-7.92324
▁-	-7.92758
▁assistance	-7.93577
▁participation	-7.9363
▁increased	-7.93654
▁major	-7.93852
▁2016	-7.9465
ly	-7.94671
▁nation	-7.95051
▁innovation	-7.95089
▁safety	-7.95125
▁process	-7.95346
▁along	-7.96477
▁had	-7.96719
▁available	-7.97022
▁within	-7.97278
▁medical	-7.9731
▁north	-7.9733
▁plan	-7.97562
▁urban	-7.97709
i	-7.97851
▁road	-7.98073
er	-7.98459
▁skill	-7.98878
▁due	-7.99031
▁awareness	-7.9921
▁press	-7.99211
▁period	-7.99315
▁finance	-7.99637
▁senior	-7.99798
▁potential	-8.00766
▁present	-8.01203
▁tax	-8.01277
▁jitendra	-8.01479
▁only	-8.0151
▁construction	-8.01591
▁business	-8.01808
▁details	-8.02289
▁kumar	-8.0257
▁january	-8.02973
▁products	-8.03006
▁director	-8.03526
▁focus	-8.03833
m	-8.03858
▁so	-8.04294
▁access	-8.04395
▁additional	-8.04496
▁children	-8.04641
▁action	-8.0469
▁us	-8.04701
▁but	-8.04807
▁question	-8.04808
▁report	-8.05386
▁15	-8.05678
▁force	-8.05805
▁agreement	-8.05821
▁4	-8.06182
▁environment	-8.06185
▁campaign	-8.06271
▁measures	-8.06299
▁best	-8.06573
▁october	-8.06647
▁should	-8.06749
▁promoting	-8.07016
▁challenges	-8.07179
▁each	-8.07205
▁members	-8.0743
▁cultural	-8.07604
▁help	-8.07766
▁existing	-8.08379
▁companies	-8.08411
▁board	-8.0855
▁land	-8.08939
▁life	-8.09151
▁foreign	-8.09284
▁army	-8.09512
▁mr	-8.09777
▁space	-8.09819
▁working	-8.0996
▁conducted	-8.10209
▁council	-8.10233
▁expressed	-8.11001
▁portal	-8.11043
▁december	-8.11722
▁group	-8.11738
▁governments	-8.11816
▁announced	-8.12377
▁fund	-8.12377
▁budget	-8.12597
▁mantri	-8.12599
▁signed	-8.1302
▁bilateral	-8.13132
▁pradhan	-8.13583
▁aim	-8.1367
▁technologies	-8.13746
▁'	-8.14253
▁developed	-8.14295
▁particularly	-8.1482
▁yojana	-8.15298
▁enhance	-8.15579
▁private	-8.15715
▁set	-8.1593
▁smt	-8.16047
▁district	-8.16117
▁post	-8.16199
▁systems	-8.16387
▁since	-8.16389
▁against	-8.16557
▁community	-8.16719
▁facilities	-8.17009
▁limited	-8.17192
▁chair	-8.17193
▁opportunities	-8.17521
▁five	-8.17659
▁g	-8.17681
▁personnel	-8.18597
▁related	-8.18806
▁local	-8.19232
▁12	-8.1927
▁market	-8.19344
▁received	-8.19387
▁2023	-8.1939
▁resources	-8.19811
▁practices	-8.19933
▁stakeholders	-8.19956
▁manufacturing	-8.20545
2	-8.20587
▁order	-8.20774
▁online	-8.2082
▁organized	-8.20839
▁issued	-8.21325
▁20	-8.21401
▁stated	-8.21589
▁attended	-8.21809
▁100	-8.22006
▁navy	-8.2215
▁citizens	-8.22371
▁improving	-8.22471
▁area	-8.22517
▁strengthening	-8.22558
▁response	-8.22983
▁following	-8.23354
▁long	-8.23409
▁culture	-8.23771
▁control	-8.23865
▁she	-8.24132
▁four	-8.24315
▁launch	-8.24376
g	-8.24425
▁vision	-8.24791
▁regional	-8.25054
▁added	-8.25191
▁authority	-8.25441
▁2016.	-8.25523
in	-8.25674
▁field	-8.26064
▁awards	-8.26184
▁addressing	-8.2624
▁6	-8.26601
▁june	-8.26706
▁2015	-8.27145
▁operations	-8.27254
▁take	-8.27667
▁partnership	-8.27672
▁sectors	-8.27804
▁inaugurated	-8.27924
▁8	-8.28149
▁emphasiz	-8.28259
▁platform	-8.28298
▁30	-8.28329
▁yoga	-8.28525
▁review	-8.28579
c	-8.28936
▁25	-8.29229
▁m	-8.29346
▁monitoring	-8.2951
▁november	-8.29572
▁guidelines	-8.29634
▁justice	-8.29727
▁where	-8.3006
▁2018	-8.30096
▁february	-8.3012
▁ii	-8.30128
▁technical	-8.30235
▁staff	-8.30244
▁highlights	-8.30285
▁here	-8.31106
▁standards	-8.31697
r	-8.31965
▁ministries	-8.31965
▁highlighting	-8.32077
▁agricultural	-8.32238
▁impact	-8.32527
▁b	-8.3277
▁making	-8.32772
▁includes	-8.32879
▁domestic	-8.33248
▁benefit	-8.3329
▁provides	-8.33411
▁self	-8.33427
▁free	-8.33442
▁july	-8.3355
▁team	-8.33738
▁gas	-8.33787
al	-8.34059
▁university	-8.34223
▁steel	-8.34342
▁society	-8.34374
▁port	-8.34583
▁september	-8.34601
▁police	-8.34867
▁transport	-8.35025
▁success	-8.35251
▁message	-8.35353
▁ms	-8.35416
▁different	-8.35462
▁24	-8.35643
▁create	-8.35727
▁great	-8.35796
▁price	-8.35803
▁income	-8.35936
▁expected	-8.36244
▁interest	-8.36442
▁cases	-8.36457
▁shall	-8.36892
▁important	-8.36918
▁approximately	-8.37031
▁supply	-8.37193
▁already	-8.3747
▁promotion	-8.37522
▁civil	-8.3766
▁now	-8.3778
▁using	-8.38044
▁healthcare	-8.38314
▁session	-8.38497
▁renewable	-8.38654
t	-8.38787
y	-8.38911
▁those	-8.38975
▁economy	-8.38998
▁media	-8.39109
▁programs	-8.39218
▁every	-8.39264
▁implemented	-8.39395
▁discussions	-8.3949
▁maritime	-8.39656
day	-8.39895
▁protection	-8.39911
▁tribal	-8.40053
▁shared	-8.40166
▁document	-8.40241
▁7	-8.40336
▁focused	-8.40486
▁school	-8.40615
▁operational	-8.40716
▁naval	-8.40719
▁higher	-8.41102
▁capital	-8.41222
▁9	-8.41312
▁gujarat	-8.41339
▁strengthen	-8.41421
▁empowerment	-8.41428
▁charge	-8.4163
▁family	-8.41731
▁understanding	-8.41849
▁foundation	-8.41928
▁member	-8.42067
▁exercise	-8.42085
▁annual	-8.42134
▁districts	-8.42162
▁some	-8.4231
▁persons	-8.42311
▁governance	-8.42497
▁reduce	-8.4281
▁released	-8.43033
▁solar	-8.43182
▁focusing	-8.43184
▁c	-8.43273
▁forces	-8.43454
▁agencies	-8.43501
▁representatives	-8.43917
▁upon	-8.44144
▁performance	-8.44219
▁disaster	-8.44596
▁section	-8.44657
▁natural	-8.44758
▁exchange	-8.44794
▁current	-8.44911
▁approach	-8.44939
▁effective	-8.4505
▁industrial	-8.45059
▁cities	-8.45396
▁integrated	-8.46068
▁ministers	-8.46112
▁rules	-8.46202
▁un	-8.46297
▁connectivity	-8.4651
▁forest	-8.46552
▁open	-8.46614
▁km	-8.46665
▁human	-8.47098
▁rate	-8.4732
▁eastern	-8.47369
▁efficiency	-8.47574
▁developing	-8.47773
nd	-8.47815
▁v	-8.47854
▁waste	-8.47899
▁aimed	-8.48069
▁discussed	-8.48119
▁workshop	-8.48211
▁re	-8.48226
▁addressed	-8.48354
▁benefits	-8.48371
▁previous	-8.4845
▁second	-8.48533
▁inter	-8.48582
▁boost	-8.48639
▁50	-8.48695
▁funds	-8.48856
k	-8.48924
▁p	-8.49052
20	-8.49173
▁around	-8.49176
▁14	-8.49224
▁days	-8.50073
p	-8.50089
▁improved	-8.50249
▁share	-8.50457
▁green	-8.50694
based	-8.51093
▁overall	-8.51182
▁child	-8.51421
1	-8.51692
▁workers	-8.51776
▁august	-8.51816
▁11	-8.5195
▁place	-8.52029
▁knowledge	-8.52142
▁same	-8.52245
▁next	-8.52528
▁heritage	-8.52567
▁crores	-8.52677
▁date	-8.52683
▁good	-8.52711
▁corporation	-8.52758
▁south	-8.52768
▁chairman	-8.53159
▁ceremony	-8.53265
▁successful	-8.53455
▁units	-8.53486
▁phase	-8.53535
▁nations	-8.53575
▁amount	-8.53619
▁18	-8.53662
▁distribution	-8.53755
▁plans	-8.54088
▁speech	-8.54099
▁co	-8.54368
▁meet	-8.54768
▁established	-8.54872
▁ensuring	-8.54928
▁industries	-8.55162
▁river	-8.55337
▁grievances	-8.55346
▁tonnes	-8.55354
▁framework	-8.55396
▁led	-8.55422
▁small	-8.55503
▁award	-8.55634
▁large	-8.55845
▁2024	-8.55948
▁16	-8.56022
▁uttar	-8.56194
▁via	-8.56265
▁better	-8.56521
▁independent	-8.5669
▁generation	-8.5673
▁ayush	-8.56732
▁mumbai	-8.56761
▁k	-8.57234
▁jammu	-8.57274
▁many	-8.5745
▁procurement	-8.57693
▁2022	-8.57729
▁oil	-8.57815
▁organizations	-8.58135
▁regarding	-8.58207
▁value	-8.58394
▁scheduled	-8.58436
▁facilitate	-8.59088
▁participants	-8.59133
▁2018.	-8.59266
▁addition	-8.59308
▁maharashtra	-8.59452
▁her	-8.59644
▁increasing	-8.59898
▁conservation	-8.60036
▁summit	-8.60245
▁mobile	-8.60336
▁met	-8.60351
▁strategic	-8.60506
▁strong	-8.60772
▁network	-8.61077
▁clean	-8.61355
▁approval	-8.62142
▁basis	-8.62203
▁before	-8.6306
▁employees	-8.63087
▁care	-8.63237
▁survey	-8.63296
▁line	-8.63416
▁model	-8.63504
▁specific	-8.6398
▁law	-8.63986
▁funding	-8.64073
▁stressed	-8.64417
▁contribution	-8.64471
▁court	-8.64617
▁kashmir	-8.64783
▁result	-8.64912
▁secretariat	-8.65081
▁informed	-8.65111
▁export	-8.65128
▁parliament	-8.65215
▁provisions	-8.65385
▁banks	-8.65631
▁leaders	-8.65672
▁month	-8.65719
▁traditional	-8.65735
▁21	-8.65981
▁stations	-8.66094
▁leadership	-8.6629
l	-8.66726
▁credit	-8.66756
▁resource	-8.67093
▁exhibition	-8.67095
▁bill	-8.67123
▁contributions	-8.6719
▁however	-8.67331
▁urged	-8.67562
▁highways	-8.67625
▁13	-8.67718
▁gandhi	-8.68149
▁website	-8.68332
▁setting	-8.6859
▁needs	-8.68682
▁aircraft	-8.68758
▁iii	-8.68808
▁way	-8.6884
▁creating	-8.68883
▁villages	-8.69068
▁currently	-8.69103
▁ganga	-8.69404
▁31	-8.69471
▁implementing	-8.6951
▁achieve	-8.6957
▁direct	-8.69647
▁company	-8.69672
▁called	-8.69703
▁target	-8.6983
▁enhanc	-8.70034
▁centres	-8.70048
▁comprehensive	-8.70249
▁presented	-8.70336
▁border	-8.70401
▁proposed	-8.70481
te	-8.70576
▁ongoing	-8.70633
▁tamil	-8.70683
b	-8.70795
▁environmental	-8.70797
▁rajasthan	-8.70866
▁establishment	-8.70933
▁case	-8.71066
▁young	-8.71139
▁reforms	-8.71157
▁2016,	-8.71167
to	-8.71263
▁goyal	-8.71283
▁relations	-8.71391
▁scientific	-8.71414
▁goal	-8.71558
▁officer	-8.71652
▁hon	-8.71704
▁communication	-8.71908
▁delegation	-8.72013
▁six	-8.7207
▁identified	-8.72157
▁ltd	-8.72254
▁achievements	-8.7249
▁common	-8.72588
▁compar	-8.72752
▁memorandum	-8.72818
▁very	-8.72905
▁become	-8.72937
▁develop	-8.73092
▁rail	-8.73212
▁facility	-8.73639
▁sub	-8.73664
▁consumer	-8.73702
▁east	-8.73927
▁assam	-8.7403
▁used	-8.74316
▁billion	-8.74322
▁demand	-8.74561
▁plants	-8.74584
▁speaking	-8.74624
▁andhra	-8.74677
▁visited	-8.75358
▁sharing	-8.75382
▁commerce	-8.75396
▁required	-8.75416
▁processing	-8.7544
▁crucial	-8.75442
▁forward	-8.75476
▁most	-8.755
▁far	-8.75551
▁17	-8.75555
3	-8.75568
▁steps	-8.75617
▁my	-8.75883
▁republic	-8.76176
▁2023.	-8.76177
▁account	-8.76207
▁schools	-8.76405
▁taking	-8.76483
▁events	-8.77116
▁extended	-8.77154
▁recent	-8.77162
▁equipment	-8.77297
▁mukherjee	-8.77361
▁completed	-8.77377
▁smart	-8.7765
▁mt	-8.77769
▁naidu	-8.77899
▁experience	-8.78003
▁programmes	-8.78056
▁revenue	-8.78132
▁west	-8.78133
▁cleanliness	-8.78155
▁multi	-8.78327
▁notified	-8.78407
▁ecosystem	-8.78415
▁planning	-8.78489
▁festival	-8.78517
▁months	-8.78566
▁together	-8.78566
▁stock	-8.78756
▁city	-8.78951
▁payment	-8.78977
rd	-8.79257
▁experts	-8.79449
▁achieving	-8.79535
▁aviation	-8.79655
▁madhya	-8.79909
▁treatment	-8.79913
▁innovative	-8.80003
▁anniversary	-8.80021
▁creation	-8.80055
▁leading	-8.80124
▁beneficiaries	-8.80213
▁population	-8.80377
▁rajnath	-8.80461
▁applications	-8.80475
▁pension	-8.80512
▁solutions	-8.80689
▁decision	-8.80755
▁issue	-8.80779
▁bring	-8.80978
▁ram	-8.81317
▁plant	-8.81426
▁till	-8.81798
▁labour	-8.81921
▁commercial	-8.82011
▁2025	-8.82094
▁emphasize	-8.82308
▁meetings	-8.82512
▁status	-8.82914
▁cr	-8.83016
▁if	-8.83302
▁skills	-8.83433
▁participated	-8.8394
▁r	-8.83994
▁transfer	-8.84179
▁odisha	-8.84468
▁past	-8.84769
▁karnataka	-8.84819
▁fy	-8.84929
▁mentioned	-8.85049
▁operation	-8.85289
▁competition	-8.85388
▁insurance	-8.85816
▁reduction	-8.85977
▁above	-8.86463
▁mines	-8.86525
▁involved	-8.86529
4	-8.86644
▁learning	-8.86717
▁positive	-8.86795
▁design	-8.87115
f	-8.87179
▁prices	-8.87387
▁former	-8.87444
▁nadu	-8.87553
▁critical	-8.8779
▁lives	-8.87805
▁niti	-8.87812
▁2015.	-8.87844
▁19	-8.87944
▁hours	-8.88031
▁22	-8.88267
o	-8.88303
▁military	-8.88305
▁reducing	-8.8847
▁relief	-8.88708
▁pre	-8.88772
▁study	-8.89104
▁availability	-8.8912
▁application	-8.89163
▁departments	-8.89294
▁praised	-8.89391
▁earlier	-8.89401
▁when	-8.89452
▁kerala	-8.89495
▁startups	-8.89594
▁swachh	-8.89684
▁23	-8.89744
▁station	-8.90003
▁conditions	-8.90039
▁train	-8.901
▁opportunity	-8.90142
▁participate	-8.90266
▁continue	-8.90357
▁exports	-8.90383
▁advanced	-8.90442
▁legal	-8.90548
▁come	-8.9079
▁enterprises	-8.91123
▁undertaken	-8.91145
▁delivery	-8.91152
▁auction	-8.91248
▁sri	-8.91401
▁sh	-8.91473
▁bihar	-8.91523
▁communities	-8.91938
▁inclusive	-8.92118
▁educational	-8.92287
▁reviewed	-8.92294
the	-8.92694
▁view	-8.92781
▁pollution	-8.92868
up	-8.92881
▁shipping	-8.9309
▁airport	-8.93263
▁excellence	-8.9329
▁technological	-8.93305
▁t	-8.93341
▁gold	-8.93382
entrepreneurship	-8.93647
▁movement	-8.93706
▁must	-8.93776
year	-8.93792
▁cent	-8.93925
▁aayog	-8.93962
▁modern	-8.9397
▁levels	-8.93984
▁2017	-8.94046
▁registration	-8.94122
▁respect	-8.94257
▁continued	-8.94274
▁age	-8.94285
▁2014	-8.94339
▁top	-8.94792
▁significantly	-8.95129
▁end	-8.95217
▁ble	-8.95231
▁concluded	-8.95445
▁individuals	-8.9552
▁peace	-8.95592
▁28	-8.95671
▁registered	-8.95809
▁dedicated	-8.95836
▁haryana	-8.95942
▁eligible	-8.96383
▁statesuts	-8.96704
▁26	-8.96945
▁conduct	-8.9696
▁armed	-8.96991
▁am	-8.97079
▁completion	-8.97086
▁sanitation	-8.97227
▁recommendations	-8.97242
▁administration	-8.97248
▁transparency	-8.97381
▁fostering	-8.97473
▁contribute	-8.97491
▁ties	-8.97523
▁sharma	-8.97588
▁growing	-8.9767
▁enhanced	-8.97739
▁ports	-8.98
▁objective	-8.98008
▁families	-8.98187
▁medicine	-8.98361
▁bengal	-8.98403
▁storage	-8.98449
▁2018,	-8.98618
,"	-8.98675
▁provision	-8.98716
▁housing	-8.98734
▁indigenous	-8.9882
▁planned	-8.99029
▁participating	-8.9916
▁foster	-8.99354
▁detailed	-8.99357
▁village	-8.99431
▁pranab	-8.99466
▁d	-8.99678
▁bangladesh	-8.9974
▁get	-8.99752
▁groups	-8.99819
▁mutual	-8.99846
▁candidates	-8.99964
▁start	-9.00279
▁ai	-9.00284
level	-9.00343
on	-9.00696
▁mining	-9.00919
▁organization	-9.01013
▁vehicles	-9.01017
▁goods	-9.01268
▁establishing	-9.01273
▁regulations	-9.01316
▁rights	-9.01375
▁theme	-9.0146
▁unique	-9.01504
▁record	-9.01798
▁coastal	-9.01881
▁assessment	-9.01917
▁corporate	-9.01947
▁narendramodi	-9.01966
▁reach	-9.01989
india	-9.02578
▁low	-9.02758
▁medal	-9.02823
▁showcasing	-9.02865
▁subject	-9.0289
▁bodies	-9.02941
▁j	-9.03018
▁full	-9.03055
▁reports	-9.03252
▁expansion	-9.03255
5	-9.0334
▁category	-9.03356
▁association	-9.03387
▁united	-9.034
▁art	-9.034
▁film	-9.03448
▁universities	-9.03481
▁telecom	-9.03515
▁trains	-9.03609
▁presence	-9.0362
▁marketing	-9.03734
▁situation	-9.03805
▁institutes	-9.03914
▁expenditure	-9.03994
▁play	-9.04032
▁noted	-9.04061
▁paid	-9.04195
▁nationwide	-9.04207
▁iv	-9.04233
▁raksha	-9.04312
▁traffic	-9.04321
▁responsibility	-9.04368
▁committed	-9.04641
▁ease	-9.04996
▁games	-9.05134
▁having	-9.05134
▁terms	-9.05159
▁enable	-9.05217
▁estimated	-9.05358
▁accounts	-9.05423
▁encourage	-9.05488
▁app	-9.05519
▁maintenance	-9.05569
▁entire	-9.0558
▁congratulat	-9.05624
▁third	-9.05851
▁pay	-9.05919
▁x	-9.05973
▁done	-9.06098
▁discuss	-9.0619
▁respective	-9.06289
▁achieved	-9.06312
▁animal	-9.06412
▁unit	-9.06425
▁ex	-9.06479
▁h	-9.06507
▁affordable	-9.06666
▁2023,	-9.06697
▁csir	-9.06796
▁mechanism	-9.06833
▁works	-9.06991
▁fisheries	-9.06992
▁rd	-9.07224
▁centers	-9.0726
▁features	-9.07304
▁range	-9.07389
▁followed	-9.07627
▁efficient	-9.07709
7	-9.07723
▁sessions	-9.07738
▁concerns	-9.07815
▁statement	-9.0793
h	-9.08034
▁1,	-9.0821
▁regular	-9.08301
▁necessary	-9.08332
▁amendment	-9.08365
▁engineering	-9.08411
▁drive	-9.08478
▁largest	-9.08494
▁covered	-9.08623
▁goals	-9.08752
▁cover	-9.08766
▁birth	-9.08823
▁interact	-9.08829
▁others	-9.09137
▁college	-9.09161
▁history	-9.09184
▁anti	-9.0953
▁travel	-9.09619
▁especially	-9.0969
▁jan	-9.09759
es	-9.09824
▁29	-9.10041
▁regulatory	-9.10059
▁step	-9.10135
▁policies	-9.10204
▁single	-9.10217
▁capabilities	-9.10261
▁loan	-9.10343
▁gram	-9.1048
▁engagement	-9.10553
▁27	-9.10637
▁2024,	-9.10668
▁submitted	-9.10673
▁supporting	-9.10855
▁form	-9.10867
▁allocation	-9.10885
▁40	-9.10914
▁priority	-9.10925
▁lead	-9.10937
▁coverage	-9.11013
▁friendly	-9.11013
▁risk	-9.11085
▁shah	-9.11428
▁adoption	-9.11474
▁75	-9.11502
▁testing	-9.1154
v	-9.11637
▁respectively	-9.11799
▁sale	-9.11906
▁constitution	-9.12173
▁logistics	-9.1221
▁crop	-9.12248
▁greetings	-9.12293
▁without	-9.12458
▁book	-9.12523
▁sea	-9.12528
▁improvement	-9.12675
▁aspects	-9.12704
▁petroleum	-9.12818
▁decided	-9.12831
▁give	-9.12962
▁china	-9.13094
▁election	-9.13298
u	-9.13413
▁organised	-9.13425
▁besides	-9.13428
▁your	-9.13845
▁poor	-9.13913
▁academic	-9.13932
▁sanctioned	-9.14087
▁do	-9.14173
▁proposal	-9.14215
▁could	-9.14235
▁week	-9.14312
▁function	-9.14351
▁ship	-9.14368
▁concerned	-9.14445
▁establish	-9.14809
▁improvements	-9.14825
▁awarded	-9.15008
▁successfully	-9.15079
▁express	-9.15213
▁citizen	-9.15227
▁class	-9.15555
▁organisation	-9.15607
▁revised	-9.15703
▁msme	-9.15731
▁reserve	-9.15833
▁2015-16	-9.15878
▁drugs	-9.16009
▁affected	-9.16225
▁offices	-9.16255
▁call	-9.16257
▁integration	-9.16306
▁discussion	-9.16576
▁micro	-9.16611
▁off	-9.16628
▁purpose	-9.16702
▁pensions	-9.16726
▁command	-9.16878
▁prof	-9.17023
▁administrative	-9.17325
▁agency	-9.17357
▁asia	-9.17435
▁entrepreneurs	-9.17578
▁even	-9.17588
▁real	-9.17725
▁early	-9.17877
▁list	-9.17918
▁minimum	-9.17929
▁short	-9.18007
▁agreed	-9.18012
▁another	-9.18075
▁bhavan	-9.18077
▁consultation	-9.18143
▁average	-9.18146
▁2022.	-9.18168
▁electronic	-9.18536
▁ground	-9.18687
▁atomic	-9.18692
▁physical	-9.18899
▁build	-9.18948
▁dated	-9.1931
▁net	-9.19471
▁down	-9.19555
▁territories	-9.19562
▁scientists	-9.19591
▁weather	-9.19605
▁celebrations	-9.20167
▁passengers	-9.20289
▁roads	-9.20426
▁strategy	-9.20444
▁course	-9.20513
▁hospital	-9.20556
▁bio	-9.20589
▁rashtrapati	-9.20593
▁dignitaries	-9.20635
▁mos	-9.20799
▁fair	-9.20799
▁passenger	-9.20897
▁authorities	-9.21017
▁drug	-9.2111
▁active	-9.21111
▁startup	-9.21395
▁designed	-9.21523
▁disabilities	-9.21529
▁prevention	-9.21532
▁you	-9.21539
▁term	-9.21595
▁60	-9.21631
▁coast	-9.21814
▁trust	-9.21823
▁changes	-9.21905
▁inclusion	-9.21926
▁2015,	-9.22118
▁requirements	-9.22129
▁medium	-9.22204
▁reported	-9.22209
▁highest	-9.22213
▁addresses	-9.22228
▁punjab	-9.22537
▁relevant	-9.22642
▁2024.	-9.2267
▁rbi	-9.22888
▁series	-9.22981
▁how	-9.23039
able	-9.23042
▁finally	-9.23111
▁jaitley	-9.2321
▁studies	-9.2321
▁show	-9.23236
▁took	-9.23292
▁japan	-9.23365
▁coordination	-9.23417
▁forum	-9.23461
▁multiple	-9.23471
▁drdo	-9.23494
▁vehicle	-9.23509
▁worth	-9.23593
8	-9.236
▁govt	-9.23618
▁pmo	-9.23827
▁near	-9.2383
▁jharkhand	-9.23955
▁materials	-9.23978
▁duty	-9.24207
▁exploration	-9.24259
▁transportation	-9.24404
▁aadhaar	-9.24591
▁covering	-9.24603
▁ships	-9.24635
▁consider	-9.24685
▁resolution	-9.24708
▁independence	-9.24737
▁targets	-9.24846
▁own	-9.24856
▁effect	-9.24953
▁allocated	-9.2521
▁spirit	-9.25264
▁loss	-9.25335
▁sustainability	-9.25535
▁rates	-9.25614
▁job	-9.25979
▁cyber	-9.26012
▁doing	-9.26114
▁manner	-9.26198
▁nepal	-9.26257
▁examination	-9.26339
▁official	-9.2639
▁rich	-9.26416
▁primary	-9.26418
▁focuses	-9.26563
▁selected	-9.26718
▁main	-9.26857
▁fuel	-9.26858
▁import	-9.26909
▁draft	-9.26917
▁combat	-9.27016
▁possible	-9.27066
▁mineral	-9.27234
▁namely	-9.27354
▁gadkari	-9.27378
▁iit	-9.27564
▁farming	-9.2769
▁effort	-9.2771
an	-9.27926
▁diverse	-9.27952
▁pilot	-9.28044
▁sciences	-9.28055
▁relationship	-9.28058
▁goa	-9.28215
▁gst	-9.28583
▁confidence	-9.28825
6	-9.28988
▁stage	-9.29173
▁results	-9.29271
▁signing	-9.29313
▁individual	-9.29406
▁defense	-9.29425
▁tomorrow	-9.29471
▁processes	-9.29509
▁introduced	-9.2953
▁interaction	-9.29735
▁expanding	-9.29755
▁teachers	-9.29847
▁offered	-9.29878
▁hindi	-9.29994
▁msmes	-9.3005
▁piyush	-9.30093
▁earth	-9.30113
▁reduced	-9.30177
▁proposals	-9.30206
volving	-9.30242
."	-9.30325
▁competitive	-9.30364
▁strategies	-9.30373
▁payments	-9.30418
▁rehabilitation	-9.30534
▁safe	-9.30597
▁transactions	-9.30789
▁chennai	-9.30819
▁ic	-9.30929
▁recovery	-9.30943
▁mw	-9.30993
▁subsidy	-9.31162
▁timely	-9.31338
▁him	-9.3143
▁houses	-9.31491
▁de	-9.31721
▁seven	-9.31798
▁professional	-9.31917
▁chain	-9.32049
▁lauded	-9.32097
▁video	-9.32308
▁advancements	-9.32355
▁journey	-9.32368
▁visits	-9.32373
▁parliamentary	-9.32442
▁house	-9.3245
▁indo	-9.32749
▁carried	-9.32855
▁test	-9.32999
▁suggestions	-9.33038
▁pending	-9.33085
▁essential	-9.33133
▁shakti	-9.33135
▁prosperity	-9.33148
▁partnerships	-9.33174
▁certain	-9.33213
▁teams	-9.3337
▁deep	-9.33476
▁seminar	-9.33572
▁tweet	-9.33581
▁recently	-9.33638
▁girls	-9.33718
▁regard	-9.3383
▁final	-9.33871
▁center	-9.33922
▁satellite	-9.34
▁scale	-9.34066
▁brought	-9.34156
▁emerging	-9.3418
▁counter	-9.34192
▁close	-9.34264
▁consumers	-9.34368
ary	-9.3439
▁contributing	-9.34455
▁political	-9.34457
▁times	-9.34488
▁iaf	-9.34602
▁upto	-9.34622
▁ji	-9.34924
▁costs	-9.35007
▁tourist	-9.35018
▁investments	-9.35149
▁eight	-9.3524
▁commissioner	-9.35297
▁daily	-9.35328
▁reflect	-9.35462
▁n	-9.35462
of	-9.35526
▁governor	-9.3563
term	-9.357
▁sanjay	-9.35779
▁collection	-9.35828
▁electricity	-9.35847
▁laid	-9.36143
▁compliance	-9.3618
x	-9.36185
▁complex	-9.36273
▁encouraged	-9.36302
▁loans	-9.36383
▁created	-9.36464
▁stone	-9.36497
▁extension	-9.36499
▁ocean	-9.36607
▁ten	-9.36657
▁dialogue	-9.368
▁utilization	-9.36838
▁diseases	-9.3691
▁kolkata	-9.36952
▁freedom	-9.36971
▁mode	-9.37025
▁acquisition	-9.37176
▁terrorism	-9.37206
▁assured	-9.37283
j	-9.37458
▁standard	-9.37461
▁partner	-9.37586
▁responsible	-9.37644
▁waterways	-9.37671
▁assets	-9.37747
▁hub	-9.37767
▁guard	-9.37856
▁complete	-9.37997
▁brics	-9.38012
▁intelligence	-9.38017
▁values	-9.38033
▁ka	-9.38114
▁position	-9.38125
▁colleges	-9.3817
▁hospitals	-9.38285
▁nature	-9.38316
▁maximum	-9.38425
▁uttarakhand	-9.38474
▁living	-9.38501
▁built	-9.38702
▁task	-9.38747
▁wishes	-9.38851
▁offering	-9.38935
▁items	-9.3895
▁customs	-9.39103
▁actions	-9.39129
▁link	-9.392
▁500	-9.3924
▁highway	-9.39368
▁locations	-9.39458
▁western	-9.39563
▁courses	-9.39583
▁arun	-9.39627
▁northeast	-9.39637
▁fields	-9.39773
▁recognition	-9.39778
▁transformation	-9.39897
▁numerous	-9.39921
▁similar	-9.39962
▁electric	-9.39967
▁cargo	-9.40173
▁sites	-9.40181
▁announce	-9.40386
▁opening	-9.40429
ic	-9.40444
▁fertilizers	-9.40477
▁convention	-9.40483
▁airports	-9.40577
▁directorate	-9.40644
▁see	-9.40715
▁cash	-9.4083
▁receive	-9.4083
▁academy	-9.4085
▁lakhs	-9.40853
▁text	-9.40862
▁despi	-9.40941
▁grant	-9.41099
▁asian	-9.41105
▁uts	-9.41111
▁leveraging	-9.4125
▁guest	-9.41266
▁requested	-9.41278
9	-9.41331
▁chhattisgarh	-9.41406
▁product	-9.41474
▁park	-9.41601
▁delegates	-9.41735
▁nuclear	-9.41814
▁productivity	-9.42103
▁track	-9.4215
▁maintain	-9.4222
▁textiles	-9.42565
▁actively	-9.42642
▁devices	-9.42649
▁2025.	-9.4265
▁basic	-9.42747
▁lanka	-9.42789
▁showcase	-9.43026
▁ayurveda	-9.43145
▁material	-9.43213
▁nadda	-9.43233
▁bringing	-9.43388
▁right	-9.43469
▁institutional	-9.43538
▁upcoming	-9.43539
▁sections	-9.43877
▁disease	-9.43985
▁requirement	-9.43991
▁directed	-9.44034
▁body	-9.44065
▁heavy	-9.44186
▁collaborative	-9.44221
▁amit	-9.44233
▁enabling	-9.44267
▁celebrated	-9.44455
▁beyond	-9.44671
▁ideas	-9.44695
▁until	-9.44738
▁challenge	-9.44995
▁telangana	-9.45156
▁jobs	-9.45218
▁conclave	-9.45227
▁procedures	-9.45367
▁round	-9.45471
▁regulation	-9.45509
▁platforms	-9.45565
▁secretaries	-9.45581
▁leader	-9.45666
▁appreciated	-9.45752
▁l	-9.45867
citing	-9.45875
▁notification	-9.4589
▁approves	-9.45965
▁speed	-9.46501
▁banking	-9.46532
▁code	-9.46535
▁objectives	-9.46576
▁supreme	-9.46697
▁follows	-9.46828
▁enforcement	-9.46945
▁rescue	-9.46964
▁extend	-9.47
▁just	-9.47001
▁coaches	-9.47134
▁2022,	-9.47241
▁regions	-9.47275
▁calls	-9.47382
▁started	-9.47538
▁achievement	-9.4754
▁manipur	-9.47574
▁globally	-9.47587
▁farmer	-9.47605
▁money	-9.47641
▁offers	-9.47673
▁amrit	-9.47737
▁unity	-9.48192
▁categories	-9.48305
▁vikas	-9.48351
▁patel	-9.48361
▁lt	-9.48361
▁utilize	-9.4838
▁cancer	-9.48387
▁historical	-9.48425
▁st	-9.48494
▁edition	-9.48547
▁usd	-9.48571
▁flag	-9.48593
▁abhiyan	-9.48637
▁pensioners	-9.48651
▁remote	-9.48667
▁doner	-9.48744
▁vi	-9.48834
▁fiscal	-9.48949
▁expand	-9.49051
▁posts	-9.49054
▁investors	-9.49077
▁language	-9.49084
▁languages	-9.49264
▁viz	-9.49317
▁bureau	-9.49371
▁appointment	-9.49421
▁percent	-9.49457
▁grievance	-9.49502
▁put	-9.49574
▁pic	-9.49652
▁admiral	-9.49796
▁offer	-9.49868
▁varanasi	-9.49889
make	-9.49907
▁200	-9.50078
▁isro	-9.50207
▁sides	-9.50294
▁robust	-9.50304
▁card	-9.50454
▁feature	-9.50542
▁fdi	-9.50572
▁raj	-9.50574
▁museum	-9.50613
▁innovations	-9.50639
▁accessible	-9.50673
▁war	-9.50684
▁rice	-9.5069
▁cross	-9.50834
▁live	-9.50843
▁additionally	-9.50894
▁u	-9.50992
▁africa	-9.50994
▁significance	-9.50994
▁route	-9.51032
▁organic	-9.51058
▁ncc	-9.51068
▁serve	-9.51138
▁inaugurate	-9.51144
▁component	-9.51156
▁agreements	-9.51173
▁bengaluru	-9.51203
dal	-9.51206
▁venkaiah	-9.51424
▁transition	-9.51476
▁hosted	-9.51508
▁australia	-9.51577
▁inaugural	-9.51598
▁camp	-9.51605
▁70	-9.51666
▁35	-9.51694
▁medicines	-9.51726
▁old	-9.51813
▁2025,	-9.51822
▁sinha	-9.51859
▁redressal	-9.51861
▁inauguration	-9.51955
▁contract	-9.52126
▁bridge	-9.5215
▁base	-9.52272
▁initiated	-9.52307
▁points	-9.52342
▁amendments	-9.52435
twitter	-9.52502
▁investigation	-9.52542
▁dedication	-9.52568
▁hyderabad	-9.52573
▁uk	-9.52636
time	-9.52757
▁directly	-9.52812
▁align	-9.52823
▁wide	-9.52858
se	-9.53018
▁run	-9.53019
▁advance	-9.53102
▁grants	-9.53143
▁socio	-9.53145
10	-9.53249
▁below	-9.53273
▁encouraging	-9.53346
▁himachal	-9.53346
▁professionals	-9.53869
▁found	-9.54058
▁disposal	-9.54246
▁cooperative	-9.54256
▁talent	-9.54433
▁matter	-9.5449
▁prevent	-9.54519
▁campaigns	-9.54572
▁suresh	-9.54599
▁nearly	-9.54725
▁deputy	-9.54789
▁operating	-9.54956
▁minerals	-9.54998
▁constituted	-9.55001
ive	-9.55053
▁appropriate	-9.55056
▁away	-9.55124
▁components	-9.55206
▁dharmendra	-9.55214
▁2014-15	-9.55264
▁prabhu	-9.55394
▁surveillance	-9.55411
▁mark	-9.55427
▁athletes	-9.55445
▁spread	-9.55493
▁selection	-9.55509
▁lpg	-9.55595
▁interventions	-9.55621
▁index	-9.55785
▁bhawan	-9.56055
▁condolences	-9.56063
▁remain	-9.56245
▁holistic	-9.56296
▁certificates	-9.5652
▁atal	-9.56541
▁spoke	-9.56604
▁nutrition	-9.56606
▁season	-9.56668
▁invited	-9.56681
▁kg	-9.56748
▁outstanding	-9.56769
▁singapore	-9.56811
▁laws	-9.56833
▁electronics	-9.56928
▁gen	-9.56973
▁parts	-9.5698
am	-9.57046
▁freight	-9.57131
▁fire	-9.57155
▁soil	-9.57239
▁go	-9.57247
▁sugar	-9.57302
▁extensive	-9.57358
▁expertise	-9.57486
▁summarize	-9.57489
▁attend	-9.57518
▁financing	-9.57537
▁ceo	-9.57598
▁collaborations	-9.57736
▁mandaviya	-9.57761
▁implement	-9.57817
▁explore	-9.58003
▁gathering	-9.58006
▁80	-9.58025
▁murmu	-9.58038
▁experiences	-9.58132
▁least	-9.58179
▁nath	-9.58291
▁personal	-9.58337
▁schedule	-9.58353
▁rashtriya	-9.58459
▁utilizing	-9.58687
▁person	-9.58704
▁delivered	-9.58841
▁linked	-9.58873
▁strength	-9.59014
▁ias	-9.59142
▁property	-9.59153
▁rejuvenation	-9.59254
▁jal	-9.59303
relating	-9.59401
▁equity	-9.59474
▁block	-9.5949
ers	-9.59526
▁thus	-9.59529
▁celebration	-9.5975
▁incentives	-9.59841
economic	-9.59859
▁markets	-9.59887
▁light	-9.59897
▁rijiju	-9.60091
▁consumption	-9.60102
▁workshops	-9.60116
▁sources	-9.60132
▁exceeding	-9.60183
▁matters	-9.60385
▁imports	-9.60529
▁search	-9.60553
▁honour	-9.6057
▁nh	-9.60616
▁continuous	-9.60623
▁usa	-9.60659
▁conducting	-9.60753
▁certificate	-9.60774
▁source	-9.6084
▁mahatma	-9.60848
▁head	-9.60876
▁generate	-9.60879
▁irrigation	-9.60887
▁back	-9.60933
▁side	-9.61099
▁khadi	-9.61194
▁records	-9.61306
▁artisans	-9.61312
▁analysis	-9.61335
us	-9.61336
▁principal	-9.61416
▁entities	-9.61438
▁radio	-9.61539
▁coming	-9.6157
▁maintaining	-9.61654
▁2017.	-9.61763
▁supported	-9.61794
▁mega	-9.61826
▁husbandry	-9.61899
▁published	-9.61917
▁less	-9.61958
free	-9.62036
▁concludes	-9.62111
▁recruitment	-9.62205
▁ministerial	-9.62316
▁lower	-9.6232
▁metro	-9.62331
▁cards	-9.62337
▁division	-9.62449
▁soon	-9.6245
▁substantial	-9.62538
▁nitin	-9.62564
▁executive	-9.62583
▁ki	-9.62635
▁universal	-9.62738
▁identify	-9.62804
▁man	-9.62832
▁complaints	-9.62877
▁advised	-9.62895
▁f	-9.62949
▁gap	-9.62996
▁winners	-9.63008
▁remaining	-9.63045
▁partners	-9.6308
▁preparedness	-9.63159
▁facilitating	-9.6326
▁student	-9.63308
▁located	-9.63492
▁saw	-9.63519
▁tripura	-9.63545
▁site	-9.63567
▁master	-9.63599
▁presentation	-9.63649
▁considered	-9.63786
▁boosting	-9.63969
▁keeping	-9.64036
▁cell	-9.6408
▁france	-9.64456
▁2020	-9.64495
▁aid	-9.64592
▁manohar	-9.64624
▁adopted	-9.64753
▁norms	-9.6479
▁2013	-9.64845
▁outreach	-9.65022
▁minority	-9.65037
▁emphasis	-9.65158
▁covid	-9.65182
▁background	-9.65222
▁few	-9.65383
▁later	-9.65406
▁therefore	-9.65417
▁arunachal	-9.65516
▁core	-9.6565
▁annually	-9.65676
▁fully	-9.65707
▁emergency	-9.65747
▁certification	-9.65814
▁carbon	-9.65843
▁likely	-9.66057
▁2016-17	-9.66128
▁poverty	-9.66433
▁jk	-9.66497
▁marks	-9.6672
▁mental	-9.6672
▁engaged	-9.66772
▁households	-9.67008
▁showcased	-9.67009
▁submit	-9.6702
▁sitharaman	-9.67041
▁passing	-9.67048
▁nine	-9.67167
▁empowering	-9.67275
▁procedure	-9.67362
ya	-9.6742
▁w	-9.67435
▁parties	-9.67442
▁mohan	-9.67486
▁flight	-9.6751
▁behalf	-9.67637
▁drinking	-9.67644
▁transparent	-9.67899
▁protect	-9.68019
-19	-9.68052
▁blocks	-9.68098
▁hydrogen	-9.68257
▁gender	-9.68263
▁faced	-9.68292
▁broadcasting	-9.68355
▁ambedkar	-9.68356
▁associated	-9.68357
▁feedback	-9.68399
▁cadets	-9.68431
▁bidding	-9.68438
▁crops	-9.68439
▁display	-9.68507
▁memorial	-9.68651
▁150	-9.68761
▁mahotsav	-9.68772
▁eve	-9.68823
▁ayushman	-9.68834
▁allow	-9.68836
▁mela	-9.68881
▁men	-9.68881
▁securities	-9.6907
▁reaching	-9.69074
▁modernization	-9.69178
▁involves	-9.69203
▁vessels	-9.69207
▁comprising	-9.69373
▁pulses	-9.6951
▁institution	-9.69515
▁accident	-9.69639
▁prepared	-9.69661
▁agenda	-9.69684
friendly	-9.69685
▁panchayats	-9.69801
ta	-9.6983
▁always	-9.69892
▁point	-9.699
▁latest	-9.70021
▁deliver	-9.70067
▁web	-9.70091
▁mechanisms	-9.70296
▁chandra	-9.70313
▁look	-9.70377
▁asked	-9.70464
▁outcomes	-9.70508
▁sonowal	-9.70622
ever	-9.70685
▁career	-9.70737
▁manufacturers	-9.70841
▁reached	-9.70947
▁textile	-9.71028
▁user	-9.7114
being	-9.71275
▁ut	-9.71275
▁produce	-9.71379
▁able	-9.71423
▁corridor	-9.71538
▁trained	-9.71575
it	-9.7177
▁plastic	-9.71792
▁panel	-9.71875
▁mobility	-9.71909
▁mha	-9.71917
▁ethanol	-9.71953
▁introduction	-9.71994
▁managing	-9.7214
▁russia	-9.72218
▁1000	-9.72266
re	-9.72352
▁deployment	-9.72526
▁jointly	-9.72742
▁example	-9.72821
▁flood	-9.72916
▁internal	-9.73028
▁resilience	-9.73061
▁eco	-9.73063
▁attract	-9.73071
▁quantum	-9.73169
▁presentations	-9.73191
▁winning	-9.73309
▁gdp	-9.73346
▁mandatory	-9.73491
▁appointed	-9.73568
▁aiims	-9.73599
▁won	-9.73694
▁gave	-9.73708
▁taxes	-9.73878
▁underway	-9.74026
▁o	-9.74062
▁icar	-9.74184
▁announcement	-9.7425
▁content	-9.74332
▁specifically	-9.74364
▁headquarters	-9.74388
▁advisory	-9.74493
▁soldiers	-9.74504
▁orders	-9.74599
▁healthy	-9.74651
▁prior	-9.74789
▁monitor	-9.74828
▁vardhan	-9.74875
▁reiterated	-9.74952
state	-9.74985
▁paper	-9.75042
▁mahesh	-9.75042
▁shift	-9.75122
▁urging	-9.75232
▁problems	-9.75308
▁csr	-9.75349
▁90	-9.75367
▁crime	-9.75658
▁prasad	-9.75708
▁note	-9.75718
▁request	-9.75743
▁speakers	-9.75766
▁ndrf	-9.75782
droupadi	-9.75892
▁autonomous	-9.76034
▁move	-9.76068
▁zero	-9.76086
▁democracy	-9.76113
▁raising	-9.76247
▁says	-9.7628
east	-9.76282
▁organizing	-9.76335
▁observed	-9.76346
▁connect	-9.76424
▁assembly	-9.76458
▁article	-9.76492
▁path	-9.76671
▁twitter	-9.76737
▁pro	-9.76757
▁abroad	-9.7678
▁limit	-9.76818
▁notes	-9.76919
▁seen	-9.76927
▁rajiv	-9.76966
▁handling	-9.77004
▁suggested	-9.7701
ii	-9.77114
▁lines	-9.77213
▁terminal	-9.7727
▁decisions	-9.77473
▁giving	-9.77491
▁tests	-9.77537
▁livelihood	-9.77583
-1	-9.77599
▁tb	-9.77603
▁thereby	-9.77686
▁big	-9.77762
▁wheat	-9.77806
▁guwahati	-9.77815
▁faculty	-9.77926
▁concern	-9.77974
▁hope	-9.78022
▁incentive	-9.78039
▁administered	-9.78047
▁nhai	-9.78133
▁pune	-9.78134
▁ever	-9.78262
▁trading	-9.78266
▁33	-9.78319
▁islands	-9.78321
ization	-9.78331
▁roadmap	-9.78382
▁rule	-9.78497
▁vaccine	-9.78507
▁handloom	-9.7859
▁2017-18	-9.78613
▁vijay	-9.78639
▁harmony	-9.78805
▁dg	-9.78998
as	-9.79019
▁tour	-9.79137
▁users	-9.79165
▁leverage	-9.79197
▁places	-9.79251
▁mass	-9.7931
▁celebrating	-9.79402
▁documents	-9.79476
▁psus	-9.79478
▁45	-9.79612
na	-9.79864
▁initial	-9.79914
▁empower	-9.80053
▁bids	-9.80125
▁researchers	-9.80161
▁tomar	-9.8019
▁pride	-9.80296
▁follow	-9.80531
▁36	-9.80546
▁marine	-9.80547
▁wind	-9.80548
▁adequate	-9.80722
▁rise	-9.80793
▁death	-9.80836
▁representing	-9.80871
▁mansukh	-9.80873
▁return	-9.80922
▁resulted	-9.80929
▁diversity	-9.80949
▁collective	-9.80956
!	-9.80985
▁audit	-9.81003
▁31,	-9.81011
▁secondary	-9.81022
ups	-9.81029
▁swachhata	-9.81054
▁urea	-9.81264
ak	-9.81295
▁appointments	-9.81302
▁visa	-9.81392
▁2014.	-9.81401
▁fertilizer	-9.81437
▁primarily	-9.81455
▁declaration	-9.81477
▁serving	-9.81477
▁separate	-9.81707
▁grid	-9.81816
▁methods	-9.81834
▁toilets	-9.81864
▁identification	-9.82041
▁witnessed	-9.82119
▁gw	-9.82129
▁milestone	-9.82227
▁recommended	-9.82258
▁external	-9.82276
▁package	-9.82505
▁context	-9.82512
▁emissions	-9.82528
▁rapid	-9.82594
ation	-9.82596
▁much	-9.82631
▁english	-9.8265
▁courts	-9.82744
▁solution	-9.82765
▁missions	-9.82827
▁kovind	-9.82985
▁debt	-9.83074
▁raised	-9.83164
▁secure	-9.83217
▁harsh	-9.83251
▁installed	-9.83264
▁meghalaya	-9.83356
▁generated	-9.83361
▁deployed	-9.83407
▁check	-9.83517
▁2022-23	-9.83536
rs	-9.83684
▁nirmala	-9.83702
▁accessibility	-9.83715
▁sikkim	-9.83734
▁furthermore	-9.83822
▁tweeted	-9.83968
▁click	-9.8408
▁initially	-9.84094
le	-9.84147
▁remains	-9.84167
▁parrikar	-9.84177
▁2017,	-9.84276
▁functioning	-9.84283
▁kiren	-9.84298
▁engage	-9.8435
▁hold	-9.8444
▁declared	-9.84505
▁manoj	-9.84564
▁featured	-9.846
▁entry	-9.84601
▁artificial	-9.84674
▁keep	-9.84794
▁2014,	-9.84862
▁2,	-9.84927
▁update	-9.84963
▁para	-9.85053
▁principles	-9.85155
long	-9.85188
▁reddy	-9.85195
▁ahead	-9.85238
▁distinguished	-9.85273
▁transmission	-9.85302
▁direction	-9.85316
▁consideration	-9.85403
▁lack	-9.85416
▁mp	-9.85515
competitive	-9.85636
▁centrally	-9.85645
▁classes	-9.8565
▁balance	-9.85729
▁krishi	-9.85798
pur	-9.85819
▁providers	-9.8595
▁asean	-9.85975
▁300	-9.86014
▁expert	-9.86142
▁distributed	-9.86254
▁known	-9.86275
▁connections	-9.86296
art	-9.86375
▁electrification	-9.86483
▁statistics	-9.86491
▁funded	-9.86532
▁practice	-9.86545
reliance	-9.86629
▁2.	-9.8669
▁ntpc	-9.8673
▁resolve	-9.86779
▁according	-9.8687
▁congratulate	-9.86957
▁warm	-9.86963
▁interactive	-9.86998
▁models	-9.87047
or	-9.87063
▁holding	-9.87093
▁amended	-9.87143
▁targeted	-9.8738
▁means	-9.87541
▁apart	-9.8756
▁wherein	-9.87596
▁connecting	-9.87614
▁undertaking	-9.8762
ar	-9.87663
▁stress	-9.87716
▁millets	-9.87756
▁iron	-9.87766
▁figures	-9.88019
ri	-9.88025
▁01	-9.88064
▁yadav	-9.88118
▁celebrate	-9.88161
▁mous	-9.88213
▁injured	-9.88217
▁guarantee	-9.88435
▁cleaning	-9.88591
▁2.0	-9.88605
▁adopt	-9.8863
▁medals	-9.88688
▁crude	-9.88718
▁carrying	-9.88812
▁pakistan	-9.88859
▁receiving	-9.89096
▁sales	-9.89096
▁camps	-9.89135
▁dairy	-9.89263
▁topics	-9.89267
▁interactions	-9.89377
▁chandigarh	-9.8938
▁campus	-9.89424
▁starting	-9.89446
▁effectively	-9.89751
▁accordingly	-9.89764
▁raise	-9.89884
▁retail	-9.89897
▁newly	-9.899
▁heart	-9.89945
ized	-9.90008
▁municipal	-9.90139
▁organisations	-9.90215
▁consist	-9.90246
▁upgradation	-9.90441
led	-9.90453
▁uae	-9.90499
▁carry	-9.90524
▁chaudhary	-9.90524
▁generating	-9.90671
▁businesses	-9.90693
▁gem	-9.90707
▁internet	-9.90772
▁highlight	-9.90787
▁bhutan	-9.90818
▁forms	-9.90821
▁going	-9.90894
▁myanmar	-9.91013
▁sai	-9.91058
▁vide	-9.91058
▁monthly	-9.91063
▁friendship	-9.91262
▁ngos	-9.91301
▁face	-9.9139
▁undertake	-9.91415
▁allowed	-9.91465
▁1.	-9.91552
▁tribute	-9.91562
▁reporting	-9.91627
▁territory	-9.91648
ma	-9.91661
▁auctions	-9.91737
▁visitors	-9.91757
▁yesterday	-9.91788
▁chemicals	-9.91829
▁fish	-9.9186
▁savings	-9.91898
▁ppp	-9.92052
▁larger	-9.92133
▁evaluation	-9.92275
▁yet	-9.92301
▁everyone	-9.92443
▁length	-9.92534
▁silver	-9.92557
▁combating	-9.92581
▁epfo	-9.92585
▁committees	-9.92601
▁operators	-9.9272
▁bis	-9.92844
▁missile	-9.92895
▁inland	-9.92939
▁capability	-9.9295
▁guidance	-9.9296
▁because	-9.92962
▁patients	-9.92977
▁assume	-9.92981
▁fast	-9.92986
▁factors	-9.93004
▁parade	-9.93036
aligning	-9.93053
▁yatra	-9.93144
ms	-9.93156
▁ugc	-9.93215
▁2021	-9.93287
▁music	-9.93314
▁nagaland	-9.93343
▁involvement	-9.93478
▁interests	-9.93487
▁prominent	-9.93571
▁thakur	-9.93629
▁claims	-9.93643
▁activity	-9.93659
▁korea	-9.93664
▁parks	-9.93692
▁temple	-9.93817
▁throughout	-9.93845
▁communications	-9.94048
▁visiting	-9.94105
▁numbers	-9.94189
▁vulnerable	-9.94268
▁fourth	-9.94299
▁tools	-9.94354
▁laboratories	-9.94401
▁criteria	-9.94411
▁faster	-9.94436
ti	-9.94436
is	-9.94495
▁views	-9.94506
▁gratitude	-9.94534
▁milk	-9.94586
▁zone	-9.94636
▁resilient	-9.94659
▁clearance	-9.94775
▁host	-9.94784
▁scholarship	-9.94893
▁running	-9.94934
▁outlay	-9.94938
▁facilitation	-9.94942
▁32	-9.95022
▁cause	-9.9519
▁enhancement	-9.95193
▁recognized	-9.95228
▁elections	-9.95312
▁convocation	-9.95335
▁compensation	-9.9547
▁files	-9.95494
▁join	-9.95517
▁involve	-9.95622
▁2019	-9.95623
▁hand	-9.95682
▁destination	-9.95743
▁prakash	-9.95826
▁lal	-9.95853
▁mv	-9.95856
▁noting	-9.95873
▁accountability	-9.95879
▁underscored	-9.95959
▁federation	-9.95979
▁does	-9.95996
▁eminent	-9.96035
▁traditions	-9.96057
▁associations	-9.96062
▁huge	-9.96107
▁immediate	-9.96108
▁bonds	-9.96186
▁served	-9.96247
▁once	-9.96276
▁assess	-9.963
▁tribes	-9.96337
▁presently	-9.96663
▁expedite	-9.96681
▁visakhapatnam	-9.96707
▁welcome	-9.96758
▁labs	-9.96797
▁performances	-9.96878
▁historic	-9.9695
▁southern	-9.96975
▁launching	-9.97019
da	-9.97094
▁accordance	-9.97095
▁literacy	-9.9712
▁stand	-9.97204
▁toll	-9.97221
▁method	-9.97335
▁happiness	-9.97368
ion	-9.9739
▁excellency	-9.97505
▁workforce	-9.97507
▁stability	-9.97508
▁permanent	-9.97508
▁films	-9.97575
▁contingent	-9.9775
▁flagship	-9.97781
tributed	-9.97812
▁granted	-9.9793
▁welcomed	-9.97982
▁circular	-9.98024
▁satisfaction	-9.98055
▁pan	-9.98123
ka	-9.98286
▁black	-9.98327
▁ore	-9.98368
▁victims	-9.98437
▁happy	-9.98488
▁hard	-9.98638
▁becoming	-9.98653
▁stocks	-9.98697
▁please	-9.98779
▁wildlife	-9.98805
▁marshal	-9.98811
▁panchayat	-9.98936
▁vessel	-9.9897
▁northern	-9.9904
▁competitions	-9.99045
▁purchase	-9.9912
▁projected	-9.9915
▁previously	-9.99184
▁structure	-9.99269
▁fee	-9.99274
▁double	-9.99284
▁zonal	-9.99303
▁inspire	-9.99364
▁protocol	-9.99401
▁dhankhar	-9.99473
▁venture	-9.99546
▁legacy	-9.99582
▁integrating	-9.99592
▁dairying	-9.99692
▁ambassador	-9.99717
▁prescribed	-9.99744
▁books	-9.99775
▁helpline	-9.99869
▁corruption	-9.99879
▁doses	-9.99936
▁emphasised	-9.99961
▁amenities	-10
▁allows	-10.0009
▁evidence	-10.0014
▁combined	-10.0015
▁col	-10.0031
▁inputs	-10.0032
▁q	-10.0036
▁thanked	-10.0037
▁exchanges	-10.0046
w	-10.0053
▁tributes	-10.0055
▁academia	-10.006
▁domain	-10.0063
▁name	-10.0064
▁broader	-10.0074
ra	-10.0078
▁doctors	-10.0091
▁flow	-10.0094
▁comments	-10.0103
▁thermal	-10.0104
▁driven	-10.0104
▁competitiveness	-10.0114
▁location	-10.0115
▁vibrant	-10.0116
▁seed	-10.0122
governance	-10.0125
▁presidency	-10.0128
▁sarbananda	-10.0128
▁annum	-10.0131
▁designated	-10.0132
▁consultations	-10.0141
at	-10.0144
▁totaling	-10.0146
▁artists	-10.0155
▁commissioned	-10.0155
▁backward	-10.0156
▁violence	-10.0158
▁radha	-10.0162
▁3.	-10.0178
▁rao	-10.0183
▁gross	-10.0185
▁biotechnology	-10.0185
la	-10.0195
▁preparation	-10.02
▁reservation	-10.0203
▁constructed	-10.0204
▁kind	-10.0205
▁fixed	-10.0219
▁mishra	-10.0228
▁alternative	-10.0242
▁vital	-10.0256
▁livestock	-10.0257
▁nagar	-10.0257
▁me	-10.0272
▁specified	-10.0272
ia	-10.0275
building	-10.0283
▁pertain	-10.03
▁transformative	-10.03
▁half	-10.0306
▁trafficking	-10.0307
▁andaman	-10.0315
▁played	-10.0315
▁scope	-10.0318
▁mitigation	-10.0329
▁tourists	-10.0337
▁10,000	-10.0341
▁legislative	-10.0347
▁voluntary	-10.0348
▁formed	-10.0351
▁connected	-10.0351
▁driving	-10.0373
▁corresponding	-10.0373
▁navigation	-10.0385
▁itself	-10.0403
▁sc	-10.0407
▁extreme	-10.0418
departments	-10.0418
▁seva	-10.0418
▁prize	-10.0421
▁rising	-10.0428
man	-10.043
▁left	-10.0431
▁reform	-10.0439
25	-10.0441
▁lucknow	-10.0451
▁produced	-10.0455
▁ready	-10.046
▁spectrum	-10.0464
▁contributed	-10.0465
▁sco	-10.0465
50	-10.0468
▁sponsored	-10.0471
▁what	-10.049
▁grace	-10.049
▁problem	-10.0494
▁parameters	-10.051
▁honor	-10.051
▁formation	-10.0541
▁hrd	-10.0541
▁conveyed	-10.055
▁stands	-10.0568
▁chairmanship	-10.0583
▁submission	-10.0588
▁courage	-10.0594
▁fleet	-10.0594
▁thousand	-10.0599
▁assist	-10.0607
▁techniques	-10.0617
▁supports	-10.062
▁directors	-10.0622
▁anganwadi	-10.0632
▁2000	-10.0634
▁software	-10.0639
▁estimates	-10.0644
wise	-10.0655
▁3,	-10.0662
▁original	-10.0671
▁hectares	-10.0671
▁integrity	-10.0684
▁mandate	-10.0687
ro	-10.0688
▁passed	-10.0693
▁whole	-10.0699
▁intellectual	-10.0699
▁themes	-10.0707
▁boards	-10.0707
▁exercises	-10.0716
▁verification	-10.0722
▁convey	-10.0725
▁skilled	-10.0729
▁proud	-10.0729
▁crew	-10.0729
▁invest	-10.0733
▁65	-10.0734
private	-10.0735
▁recognize	-10.0738
▁positions	-10.0745
com	-10.0747
▁acknowledged	-10.0747
▁34	-10.0752
▁demonstration	-10.0753
▁commemorat	-10.0755
▁attack	-10.0765
▁revolution	-10.0773
▁female	-10.0774
▁intervention	-10.0782
▁fees	-10.0792
▁collaborate	-10.0797
▁covers	-10.0798
▁puri	-10.0803
▁suitable	-10.0805
▁mizoram	-10.0806
▁pricing	-10.0807
▁nominal	-10.082
▁pledge	-10.0821
▁contracts	-10.0826
▁developmental	-10.0827
▁manual	-10.0828
▁spiritual	-10.0836
▁regularly	-10.0845
▁party	-10.0846
▁joshi	-10.0851
▁bima	-10.0851
▁quarter	-10.0851
▁connection	-10.0859
▁fulfill	-10.086
▁teacher	-10.0866
▁tariff	-10.0867
▁titled	-10.0868
▁indonesia	-10.0871
▁buddhist	-10.0881
▁poshan	-10.0892
▁avoid	-10.0894
▁channels	-10.0909
▁geo	-10.0909
▁continues	-10.0913
▁vocational	-10.093
▁naik	-10.0935
▁upsc	-10.0937
▁laying	-10.0938
▁earthquake	-10.094
▁nicobar	-10.0943
▁chairperson	-10.0945
▁batch	-10.0947
▁viksit	-10.0953
▁strengthened	-10.0953
▁dhan	-10.097
▁helicopter	-10.0973
▁al	-10.0979
▁opened	-10.098
▁ways	-10.098
▁4,	-10.0985
▁kisan	-10.0991
▁ratio	-10.0994
▁cil	-10.0995
▁arrangements	-10.0998
▁chemical	-10.0998
est	-10.1
▁meters	-10.1004
▁laboratory	-10.1005
▁2012	-10.102
▁dance	-10.1023
▁horticulture	-10.1023
▁conferred	-10.1037
▁ahmedabad	-10.1038
▁2024-25	-10.1038
▁congress	-10.1052
▁mine	-10.1052
▁curriculum	-10.1052
▁insolvency	-10.1053
related	-10.1054
▁losses	-10.1054
▁seeks	-10.1056
▁sq	-10.1057
▁plantation	-10.1066
▁ma	-10.1068
▁charges	-10.1072
▁germany	-10.1073
▁exploring	-10.1083
▁ranking	-10.1087
▁register	-10.1107
tech	-10.1118
▁attention	-10.113
▁sewage	-10.113
▁odf	-10.113
▁identity	-10.1146
▁khelo	-10.1152
▁contact	-10.1175
▁understand	-10.1176
▁dbt	-10.1177
▁usage	-10.1181
▁wellness	-10.1182
▁goi	-10.1182
▁diaspora	-10.1193
0	-10.1205
centric	-10.1206
▁applicable	-10.1209
▁42	-10.1226
▁raw	-10.1236
▁expedition	-10.1237
▁beneficiary	-10.1242
▁maldives	-10.1245
▁4.0	-10.1248
▁shows	-10.1256
▁solid	-10.1266
▁grand	-10.1275
▁letter	-10.1286
▁agri	-10.1295
▁identifying	-10.1299
▁ambitious	-10.1321
▁producer	-10.1321
▁ict	-10.1323
▁premises	-10.1327
▁routes	-10.1329
▁suggest	-10.1333
▁beginning	-10.1337
▁duties	-10.1337
▁still	-10.1337
▁examples	-10.1341
▁concept	-10.1341
▁37	-10.135
▁satellites	-10.1363
▁wing	-10.1365
allowing	-10.1367
▁expanded	-10.1368
▁remarkable	-10.1369
▁handicrafts	-10.1369
▁reviews	-10.1373
age	-10.1376
▁subsidies	-10.1385
▁farm	-10.1392
▁broad	-10.1393
▁38	-10.1395
▁exporters	-10.1397
▁fact	-10.14
▁engaging	-10.1403
▁guru	-10.141
▁equal	-10.1413
national	-10.1415
▁saudi	-10.1419
▁arabia	-10.1422
▁religious	-10.1423
▁needed	-10.1423
▁showing	-10.1424
▁monsoon	-10.1424
▁vigilance	-10.1425
ness	-10.1433
▁stateut	-10.1438
▁vigyan	-10.144
▁maha	-10.1441
▁insights	-10.1448
▁obtain	-10.145
▁nehru	-10.145
▁padma	-10.145
▁4.	-10.1462
▁cmd	-10.1478
▁detection	-10.1482
▁expo	-10.1523
▁commander	-10.1523
▁teaching	-10.1531
commerce	-10.1534
▁census	-10.1548
▁valuable	-10.1548
▁underscore	-10.1549
▁mjps	-10.1552
▁establishments	-10.1557
▁shown	-10.1557
▁livelihoods	-10.1578
▁virtual	-10.158
▁increases	-10.159
▁meets	-10.1598
▁talks	-10.1618
▁maintained	-10.1618
▁unani	-10.1631
▁pavilion	-10.1647
ble	-10.165
▁options	-10.1661
▁placed	-10.1663
▁standing	-10.1665
▁cutting	-10.1674
▁learn	-10.1675
▁street	-10.1682
vi	-10.1683
▁advocat	-10.169
▁extending	-10.17
▁commemorate	-10.1709
▁size	-10.1711
▁operate	-10.1723
▁manpower	-10.173
▁aspirations	-10.1739
▁tobacco	-10.175
▁saving	-10.1751
▁disability	-10.1763
▁pli	-10.1774
eastern	-10.1783
▁pharmaceutical	-10.1784
▁jute	-10.1797
▁sail	-10.1814
▁installation	-10.1816
scale	-10.1816
▁household	-10.1816
▁pratap	-10.183
▁coordinated	-10.1833
▁filed	-10.1834
▁heads	-10.1836
▁statutory	-10.1837
▁roles	-10.1838
▁tracking	-10.1839
▁returns	-10.184
▁7,	-10.1841
▁reviewing	-10.1845
▁option	-10.1852
▁similarly	-10.1855
▁positivity	-10.1864
▁lost	-10.1866
▁canada	-10.1873
▁proper	-10.1878
▁filing	-10.1882
▁arjun	-10.1882
z	-10.1887
▁russian	-10.1896
▁inception	-10.1898
▁condole	-10.1899
▁2011	-10.1909
▁swachhta	-10.1913
▁bronze	-10.1915
▁rivers	-10.1929
▁regime	-10.1932
-2	-10.1936
▁multilateral	-10.1936
▁55	-10.1937
▁warning	-10.1937
▁commenced	-10.1941
▁pandemic	-10.1942
▁jaipur	-10.1943
▁condition	-10.1943
▁400	-10.1945
▁lab	-10.1948
▁mother	-10.1961
▁44	-10.1963
▁themselves	-10.1967
▁lmt	-10.1971
▁mandated	-10.1974
▁vii	-10.1983
▁priorities	-10.1984
▁inaugurates	-10.1992
▁2018-19	-10.1993
▁elector	-10.2008
▁super	-10.2009
▁players	-10.2011
▁convergence	-10.2018
▁aktvbash	-10.2018
▁alongside	-10.2019
▁database	-10.2022
▁43	-10.204
▁malaysia	-10.204
▁paris	-10.2051
▁meity	-10.2053
▁highly	-10.2053
▁mauritius	-10.2059
▁recalled	-10.206
▁formal	-10.2062
▁subsequent	-10.2066
▁democratic	-10.207
▁subhash	-10.2071
▁trai	-10.2073
▁accelerate	-10.2081
▁biodiversity	-10.2104
▁irani	-10.2107
▁outside	-10.2107
▁negotiations	-10.2116
▁motor	-10.2116
▁societal	-10.2122
▁cultivation	-10.2122
▁overseas	-10.2122
▁ir	-10.2128
▁hrs	-10.2133
▁indigenously	-10.2134
▁48	-10.2135
▁immense	-10.2136
▁arts	-10.2136
▁pal	-10.2138
▁instructions	-10.2139
▁warfare	-10.2139
16	-10.2139
▁oversee	-10.2148
▁marking	-10.2155
▁either	-10.2156
▁eci	-10.2159
▁find	-10.2172
▁doubling	-10.2175
▁16,	-10.219
▁empowered	-10.2199
